<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Document</title>
</head>
<body>
	<p>Некоторые из самых высокопоставленных чиновников Европейского союза (ЕС) в частном порядке выступили за «менее воинственный подход» к отношениям с Россией. Об этом сообщает Bloomberg со ссылкой на источник, ознакомленный с обсуждениями в ходе ужина у главы европейской дипломатии Жозепа Борреля.

Такие заявления приводят к разногласиям с некоторыми государствами-членами ЕС, которые заявляют, что действия Кремля лишь ухудшаются, отмечает Bloomberg.

Уточняется, что на встрече с Боррелем присутствовал посол ЕС в Москве Маркус Эдерер и другие высокопоставленные должностные лица. По словам источника агентства, Эдерер утверждал, что позиция ЕС в отношении России устарела и слишком сфокусирована на украинском конфликте, и ей необходимо двигаться дальше.

Bloomberg также отмечает, что неизвестно, смогут ли лидеры стран блока сформировать единую позицию. Так, например, в ходе встречи послов Евросоюза, которая прошла в среду, 10 марта, Италия и Германия предложили определить области избирательного сотрудничества с Россией, а Польша, Эстония и Литва выступили за более жесткий подход.</p>
</body>
</html>